{
    "SaveAnimals": "Save Animals",
    "homeTitle": "As an individual, you can make a difference by learning about and raising awareness about endangered species in your area, and across the world.",
    "Donate": "Donate",
    "AdoptAnimal": "Adopt an animal.",
    "bodyTitleExp": "Help to protect the future of nature.",
    "rhinoDetails": ["Rhinos once roamed many places throughout Europe, Asia, and Africa and were known to early Europeans who depicted them in cave paintings. At the beginning of the 20th century, 500,000 rhinos roamed Africa and Asia. By 1970, rhino numbers dropped to 70,000, and today, as few as 29,000 rhinos remain in the wild.",
                    "Successful conservation efforts have led to an increase in the number of greater one-horned (or Indian) rhinos, from around 200 at the turn of the 20th century to more than 3,700 today. The greater one-horned rhino is one of Asia’s biggest success stories, with their status improving from endangered to",
                    "following significant population increases. However, the species still remains under threat from poaching for its horn and from habitat loss and degradation."] ,
    "mediaHeading": "A2Z Media",
    "homeLabel": "Home",
    "galleryLabel": "Gallery",
    "aboutLabel": "About Us",
    "directorLabel" : "Director",
    "vicedirectorLabel": "Vice Director",
    "managerLabel": "Senior Manager",
    "viewProfile": "View Profile",
    "directorProfile": ["Member of 1988 batch of Indian Forest Service, Uttarakhand cadre. Before taking over as Director Wildlife Institute of India, Dehradun in January 2020, he served as Principal Chief Conservator of Forests, Planning and Financial Management and Chairman State Biodiversity Board,in Uttarakhand.",
                      "Earlier served in wildlife headquarters of Uttrarakhand Forest department for over five years. Graduate in Electrical Engineering from IIT, Kanpur"] ,
    "viceProfile": ["Completed his Masters in Veterinary Obstetrics, Gynecology and Reproduction from Rajasthan University of Veterinary and Animal science Bikaner.He has been involved in financings and private equity investments for more than 15 companies.",
                    "He published 14 papers in International/National journals and presented approximately 15 papers in conferences and seminars. Additionally, his work has examined the effectiveness of protected areas for species conservation."],
    "managerProfile": ["Received Phd degree from Indian Veterinary Research Institute, Izatnagar. Served in Division of Clinical Veterinary Medicine in SKUAST-J, Jammu as Assistant Professor and Associate Professor Level prior to his deputation in the WII." ,
                       "Recipient of Young scientist award by Indian Society for Study of Animal Reproduction (ISSAR), Award of Honour from Soc. of Mob. and Indian Society of Veterinary Medicine Appreciation award."],
    "headTag": "Protecting the wild animals is our priority",
    "subTag": "Extinction seeks to drive change at all levels of government that will protect earth's most precious wildlife.",
    "para1": ["Originally established in 2015, A2Z Media was created to support Initiative 1401, a first-of-its-kind ballot measure in India which prohibited the purchase, sale, and distribution of products made from a list of 10 endangered animals.",
            "Working closely with partners from the nation’s leading conservation, education, and zoological organizations, as well as grassroots donors from across India, I-1401 passed with over 70 percent support in November 2015." ],
    "para2": ["In 2016, A2Z Media was relaunched as a 501(c)(4) social welfare, not-for-profit organization that supports policies nationwide at the state and federal levels that will protect Earth’s most precious wildlife.",
            "The best way to protect our planet’s endangered wildlife is to ensure that strong laws are in place and that severe penalties are levied against the criminals who deal in wildlife trafficking." ,
            "Humans are the reason that so many of our most iconic and important wildlife are struggling to survive, and together, humans can work to save them." ],
    "para3": ["Funds raised will be used to support ballot measures, lobbying efforts, and other advocacy activities in support of laws protecting endangered species.",
            "Together, we can make a real difference in saving animals facing the threat of extinction." ],
    "userName": "Enter your user-id",
    "password": "Enter your password",
    "errorMsg": "Invalid password/user-id"
}