{
    "SaveAnimals": "Sauver les animaux",
    "homeTitle": "En tant qu'individu, vous pouvez faire une différence en apprenant et en sensibilisant aux espèces menacées dans votre région et dans le monde.",
    "Donate": "Faire un don",
    "AdoptAnimal": "Adoptez un animal.",
    "bodyTitleExp": "Aide à protéger l'avenir de la nature.",
    "rhinoDetails": ["Les rhinocéros parcouraient autrefois de nombreux endroits à travers l'Europe, l'Asie et l'Afrique et étaient connus des premiers Européens qui les représentaient dans des peintures rupestres. Au début du 20e siècle, 500 000 rhinocéros parcouraient l'Afrique et l'Asie. En 1970, le nombre de rhinocéros est tombé à 70 000, et aujourd'hui, il ne reste que 29 000 rhinocéros à l'état sauvage.",
                    "Les efforts de conservation réussis ont conduit à une augmentation du nombre de grands rhinocéros à une corne (ou indiens), passant d'environ 200 au début du 20e siècle à plus de 3 700 aujourd'hui. Le grand rhinocéros à une corne est l’une des plus grandes réussites d’Asie, son statut passant d’espèce en danger à",
                    "suite à des augmentations démographiques importantes. Cependant, l'espèce reste menacée par le braconnage pour sa corne et par la perte et la dégradation de son habitat."] ,
    "mediaHeading": "Médias A2Z",
    "homeLabel": "Accueil",
    "galleryLabel": "Galerie",
    "aboutLabel": "À propos de nous",
    "directorLabel" : "Réalisateur",
    "vicedirectorLabel": "Vice Réalisateur",
    "managerLabel": "Directeur principal",
    "viewProfile": "Voir le profil",
    "directorProfile": ["Membre du groupe de 1988 du Service indien des forêts, cadre de l'Uttarakhand. Avant de prendre la direction de l'Institut indien de la faune à Dehradun en janvier 2020, il a été principal conservateur en chef des forêts, de la planification et de la gestion financière et président du State Biodiversity Board, dans l'Uttarakhand.",
                        "Auparavant, il a servi au siège de la faune du département de la forêt d'Uttrarakhand pendant plus de cinq ans. Diplômé en génie électrique de l'IIT, Kanpur"] ,
    "viceProfile": ["Diplômé d'une maîtrise en obstétrique vétérinaire, gynécologie et reproduction de l'Université des sciences vétérinaires et animales du Rajasthan Bikaner, il a été impliqué dans des financements et des investissements en capital-investissement pour plus de 15 entreprises.",
                    "Il a publié 14 articles dans des revues internationales / nationales et présenté environ 15 articles lors de conférences et de séminaires. De plus, son travail a examiné l'efficacité des aires protégées pour la conservation des espèces."],
    "managerProfile": ["Titulaire d'un doctorat de l'Institut indien de recherche vétérinaire, Izatnagar. A servi dans la division de médecine vétérinaire clinique à SKUAST-J, Jammu en tant que professeur adjoint et professeur agrégé de niveau avant sa délégation à la WII." ,
                        "Récipiendaire du prix du jeune scientifique de l'Indian Society for Study of Animal Reproduction (ISSAR), prix d'honneur de la Soc. de Mob. et le prix d'appréciation de la Société indienne de médecine vétérinaire."],
    "headTag": "Protéger les animaux sauvages est notre priorité",
    "subTag": "L'extinction cherche à conduire un changement à tous les niveaux de gouvernement qui protégera la faune la plus précieuse de la planète.",
    "para1": ["Créé à l'origine en 2015, A2Z Media a été créé pour soutenir l'Initiative 1401, une mesure de vote unique en son genre en Inde qui interdisait l'achat, la vente et la distribution de produits fabriqués à partir d'une liste de 10 animaux en voie de disparition.",
            "Travaillant en étroite collaboration avec des partenaires des principales organisations nationales de conservation, d'éducation et de zoologie, ainsi que des donateurs locaux de toute l'Inde, I-1401 a réussi avec plus de 70% de soutien en novembre 2015." ],
    "para2": ["En 2016, A2Z Media a été relancé en tant qu'organisation à but non lucratif et de bien-être social 501 (c) (4) qui soutient les politiques nationales aux niveaux de l'État et fédéral qui protégeront la faune la plus précieuse de la Terre.",
            "La meilleure façon de protéger les espèces sauvages menacées de notre planète est de veiller à ce que des lois strictes soient en place et que des sanctions sévères soient imposées aux criminels qui se livrent au trafic d’espèces sauvages." ,
            "Les humains sont la raison pour laquelle tant de nos animaux sauvages les plus emblématiques et les plus importants luttent pour survivre, et ensemble, les humains peuvent travailler pour les sauver." ],
    "para3": ["Les fonds amassés seront utilisés pour soutenir les mesures de vote, les efforts de lobbying et d'autres activités de plaidoyer à l'appui des lois protégeant les espèces en voie de disparition.",
            "Ensemble, nous pouvons faire une réelle différence en sauvant les animaux menacés d'extinction." ],
    "userName": "Entrez votre identifiant",
    "password": "Tapez votre mot de passe",
    "errorMsg": "Mot de passe / ID utilisateur non valide"
}